{"bread":[
    {
        "idx":1,
        "name": "소보로",
        "content": "표면에 오돌토돌한 달콤한 쿠키가 붙어 있는 둥근 빵. 한국에서는 크림빵, 단팥빵과 함께 어느 빵집에서나 볼 수 있는 기본 중의 기본 빵 중 하나이다. 구하기 쉽고 비싸지 않으면서 크게 취향을 타지 않아서, 단체 간식으로 빵이 나오는 경우에도 높은 확률로 선택되기도 한다",
        "image":"soboro.jpg"
    }, 
    {
        "idx":2,
        "name": "카레빵",
        "content": "빵 반죽에 카레를 첨가하여 빚은 뒤 튀긴 일본 요리. 바쁜 노동자나 학생들이 카레를 쉽게 먹게 하려는 의도로 만들었다고 알려져 있다.1927년, 일본 도쿄도의 신주쿠에서 처음 만들어졌으며, 당시 일본인들에게 인기가 있던 카레와 돈가스를 바탕으로 만들어져서 인기가 높았다. 현재도 일본의 편의점이나 슈퍼마켓 등에서 높은 확률로 발견된다. 일본에서 대중적으로 인기가 있어서 그런지 서브컬처의 여캐들이 가장 좋아하는 군것질거리 소재로 쓰이며 쉬는 시간에 다 떨어지기 전에 선점하기 위해 경쟁을 하는 모습도 자주 그려지는 클리셰이다.",
        "image":"curry.jpg"
    }, 
    {
        "idx":3,
        "name": "카레빵",
        "content": "프랑스를 대표하는 빵.Le pain(빵)과 더불어 가장 일반적인 빵이다. 빵은 400g이 정량, 바게트는 60~70cm / 250g이 정량. 불란서빵이라고도 한다.'바게트' 자체는 '막대기'라는 뜻으로, 풀네임인 '바게트 드 빵'은 직역하면 '빵막대'가 된다. 실제로 복수로 les baguettes('막대기들')라고 하면 젓가락이라는 의미가 된다.원래 프랑스에서 주식용 빵은 동그란 형상의 빵인 깡빠뉴가 주류였지만, 19세기 들어 바게트가 일상화되면서 그 자리를 꿰차게 되었다. 깡빠뉴는 발효 과정과 만드는 시간, 과정이 바게트보다 까다롭고 오래 걸린다. 그리고 크기도 크고 딱딱해서 먹는 것 부터가 일이었다. 반면 바게트는 깡빠뉴보다 만들기 쉬웠고, 먹기도 편하고 운반하는 데도 더 유리했다.",
        "image":"baguette.jpg"
    }, 
    {
        "idx":4,
        "name": "단팥빵",
        "content": "단팥빵 또는 앙팡(餡パン)은 일본에서 유래된 빵의 일종으로, 팥소(餡子; 앙코)가 들어간 빵이라 하여 붙여진 이름이다.",
        "image":"sweet-roll.jpg"
    }, 
    {
        "idx":5,
        "name": "튀김소보로",
        "content": "대전광역시의 유명한 빵집인 성심당에서는 튀김 소보로를 팔고 있다. 말 그대로 안에 팥소가 든 소보로빵을 튀긴 것인데 특허까지 받았다 최근에는 고구마 무스를 넣어서 튀긴 고구마 소보로도 판다. 이거 좋아하는 사람들은 튀김소보로라고 하면 사족을 못 쓴다. 본점이 은행동에 있어서 잠깐 들렀다 가는 사람들이 항상 아쉬워했는데, 2012년에 대전역 대합실에 분점을 냈다. 천안의 모 호두과자집에는 튀김소보로 호두과자가 있다.",
        "image":"twi-so.jpg"
    }, 
    {
        "idx":6,
        "name": "보문산메아리",
        "content": "숲속의 산책 달콤한 오후의 [보문산메아리] 보문산메아리는 촉촉한 페스츄리가 돌돌말려 메아리가 되었어요. 한겹 한겹 보드라운 빵결에 골드럼 시럽이 섬세하게 발려져 있어 깊은 풍미를 느끼실 수 있답니다. 보문산의 추억이 겹겹이 담긴 대전 시민을 위한 빵.※2012년 성심당 대전역 입점 기념빵",
        "image":"523114.jpg"
    }, 
    {
        "idx":7,
        "name": "시오크로와상",
        "content": "굵은 소금이 적당히 짭짤한 [시오크로와상] 프랑스 브르타뉴 버터로 구운 크로와상에 밥알같은 소금이 톨톨 뿌려져 한입 베어물면 고소한 버터와 소금이 만나 풍미가득한 겉바속촉 시오크로와상",
        "image":"523101.jpg"
    }, 
    {
        "idx":8,
        "name": "후렌치파이",
        "content": "243겹의 비밀 겹겹이 파삭한 페스츄리 [후렌치파이] 얇은 페이스트리가 결결이 바삭하게 쌓여 243겹 후렌치파이가 되었어요. 고소하고 담백한 결, 은은한 버터향, 상큼달콤한 딸기잼을 얇게 펴발라 한입 베어물면 입안에서 달콤 사르르 녹는 부드러운 페스츄리에요. 귀여운 나비모양의 후렌치 파이는 결따라 뜯어드시면 더욱 맛있게 즐기실 수 있을거에요",
        "image":"523111.jpg"
    },
    {
        "idx":9,
        "name": "초코크로와상",
        "content": "초코덕후 소환하는 찐 [초코 크로와상] 그윽하고 찐한 초코코팅이 매끈한 초코 크로와상은 초코덕후들에게 빠질 수 없는 빵이죠 바삭 부드러운 페이스트리와 꾸덕한 초코식감이 달콤하게 밀착되는 맛이 일품이에요 한입 베어물면 촉촉한 초코가 바스락 기분좋은 달콤함을 선사할거에요",
        "image":"523106.png"
    },
    {
        "idx":10,
        "name": "작은메아리",
        "content": "달콤 바삭 찐한 버터의 풍미 깊은 [작은메아리] 달콤한 버터 맛이 풍미깊은 작은 메아리는 한입 베어물면 카라멜 맛의 달콤함, 바삭한 껍질, 부드럽고 고소한 버터의 풍미가 진하게 느껴지는 버터과자 같은 페이스트리 입니다.",
        "image":"523112.jpg"
    },
    {
        "idx":11,
        "name": "올리브크로첼",
        "content": "겹겹이 바삭한 페이스트리 크로첼 [올리브크로첼] 바삭 부드러운 페이스트리를 겹겹이 꼬아만든 올리브크로첼은 씹을 수록 고소한 블랙 올리브를 얹어 노릇노릇 구운 크로첼 모양의 페이스트리입니다. 겹겹이 바삭 담백한 식감에 짭쪼롬한 맛이 매력적인 파이",
        "image":"523103.jpg"
    },
    {
        "idx":12,
        "name": "아몬드크림빵",
        "content": "담백 고소한 아몬드 너트와 부드러운 아몬드 크림 [아몬드크림빵] 아몬드 너트가 슬라이스 된 아몬드 크림빵은, 부드러운 아몬드 크림이 풍성히 흘러넘치는 고소함과 담백함이 일품인 인기만점 크림빵 입니다. ※단체주문가능",
        "image":"523152.jpg"
    },
    {
        "idx":13,
        "name": "단팥빵",
        "content": "달달한 팥앙금 밤 알갱이 콕 박힌 성심당 [단팥빵] 빵하면 앙금빵. 달콤한 통팥앙금에 살짝살짝 십히는 호두와 톡톡한 밤 알갱이가 포인트인 매력만점 단팥빵은 남녀노소 불문하고 사랑받는 앙꼬빵입니다. 간편 답례빵으로도 추천드려요!",
        "image":"523160.png"
    },
    {
        "idx":14,
        "name": "소보로",
        "content": "바삭 촉촉 기본에 충실한 성심당 [소보로] 겉면은 바삭, 속은 촉촉! 성심당 소보로. 고소한 땅콩버터의 풍미가 가득한 크런치한 비스킷이 올려진 고전적인 소보로. 특유의 촉촉함과 부드러움의 깊이가 남다른 소보로는 차가운 우유와 함께 드시면 고소한 맛이 살아나는 간편한 기본 간식빵입니다.※단체주문 추천빵",
        "image":"523159.jpg"
    },
    {
        "idx":15,
        "name": "토요빵",
        "content": "토요일의 휴식같은 달달 쫀득 [토요빵] 자색 고구마의 달콤한 맛과 타피오카의 쫀득한 식감이 조화로운 성심당 인기빵! 빵 표면은 달달 바삭한 옥수수가루와 연유로 만든 소보로가 코팅되어 크런키하고, 속에는 쫀득한 타피오카가 쫄깃한 토요빵. 2005년 5월 어느 토요일에 첫 선을 보여 토요빵이라 불리게 된 재밌는 사연을 가진 빵이에요※단체주문 사이즈 변경 가능 제품",
        "image":"523173.jpg"
    },
    {
        "idx":16,
        "name": "카카오순정",
        "content": "달콤함에 빠져들고 싶다면 찐한 [카카오순정]벨기에산 벨코라도 쇼콜라가 통째로 들어가 찐한 카카오누아 호두와 초콜릿으로 매끈하게 토핑된 카카오순정이 입안가득 리얼 초콜릿의 달콤함을 선사할거에요.",
        "image":"523184.jpg"
    },
    {
        "idx":17,
        "name": "성심순크림빵",
        "content": "생크림과 커스터드 크림의 꿀조합 [성심 순 크림빵] 달달 부드러운 생크림과 커스터드크림이 믹스된 성심 순 크림빵. 차갑게 얼려먹어야 더 맛있는 특징 때문에 여름 시즌 제품으로 인기가 좋은 순크림빵은 상온에서 부드럽게 입안에서 녹는 크림 질감으로 즐기실 수 있고, 사각하게 얼려 아이스크림 빵 처럼 드실 수 있는 다양한 매력의 빵이에요.",
        "image":"523154.jpg"
    }
]}